<div class="container py-4 px-3 mx-auto">
    <h1 id='cookie-ポリシー'>Cookie ポリシー</h1>
    <p>ugonight（以下、「当社」といいます。）は、お客様のウェブサイト利用状況を分析し、または個々のお客様に対してカスタマイズされたサービス・広告を提供する等の目的のため、Cookieを使用して一定の情報を収集します。</p>
    <h2 id='1cookieについて'>1．Cookieについて</h2>
    <p>Cookieとはお客様のウェブサイト閲覧情報を、そのお客様のコンピューター（PCやスマートフォン、タブレットなどインターネット接続可能な機器）に記憶させる機能のことです。</p>
    <p>Cookieには、当社によって設定されるもの（ファーストパーティークッキー）と、当社と提携する第三者によって設定されるもの（サードパーティークッキー）があります。</p>
    <h2 id='2cookieの利用目的'>2．Cookieの利用目的</h2>
    <p>当社では、Cookieを、お客様がウェブサイトを閲覧する際に同じ情報を繰り返し入力することがなくなるなど、お客様の利便性向上のために使用しています。</p>
    <h2 id='3cookieの拒否方法'>3．Cookieの拒否方法</h2>
    <h3 id='全てのcookieを拒否する方法'>全てのCookieを拒否する方法</h3>
    <p>お客様がブラウザの設定を変更することによりCookieを無効にすることが可能です。ただし、Cookieを無効にした場合は、一部のサービスが受けられない場合があります。
        Cookieの設定の変更方法については、各ブラウザの製造元へご確認ください。</p>
    <p>&nbsp;</p>
    <p>以上</p>
</div>